
/* Class = "NSMenuItem"; title = "Scale X & Y"; ObjectID = "5xp-M1-rt7"; */
"5xp-M1-rt7.title" = "Escalar X e Y";

/* Class = "NSMenuItem"; title = "Offset from Tracker"; ObjectID = "6PZ-8Y-06T"; */
"6PZ-8Y-06T.title" = "Desviación del rastreador";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "D6S-PI-r8s"; */
"D6S-PI-r8s.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Scale All (Fit)"; ObjectID = "DLd-p8-ED1"; */
"DLd-p8-ED1.title" = "Escalar todo (ajustar)";

/* Class = "NSTextFieldCell"; title = "Behavior:"; ObjectID = "DgM-0x-gvX"; */
"DgM-0x-gvX.title" = "Comportamiento:";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "FDa-uQ-u2z"; */
"FDa-uQ-u2z.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Hpu-gV-8R4"; */
"Hpu-gV-8R4.title" = "Ítem 2";

/* Class = "NSButtonCell"; title = "Create New Tracker"; ObjectID = "IMf-go-Xuk"; */
"IMf-go-Xuk.title" = "Crea un nuevo rastreador";

/* Class = "NSMenuItem"; title = "Scale All (Fill)"; ObjectID = "Kdl-yM-fvs"; */
"Kdl-yM-fvs.title" = "Escalar todo (rellenar)";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "LU7-q3-Edt"; */
"LU7-q3-Edt.title" = "Ítem 3";

/* Class = "NSButtonCell"; title = "Rotation"; ObjectID = "Sot-Iz-bbn"; */
"Sot-Iz-bbn.title" = "Rotación";

/* Class = "NSMenuItem"; title = "Pin to Tracker"; ObjectID = "W3h-Zg-Bni"; */
"W3h-Zg-Bni.title" = "Anclar al rastreador";

/* Class = "NSTextFieldCell"; title = "Tracker:"; ObjectID = "ZfL-Ap-jOC"; */
"ZfL-Ap-jOC.title" = "Rastreador:";

/* Class = "NSButtonCell"; title = "Position"; ObjectID = "ajS-qF-3gL"; */
"ajS-qF-3gL.title" = "Posición";

/* Class = "NSTextFieldCell"; title = "Tracker Source:"; ObjectID = "eu5-R2-YHG"; */
"eu5-R2-YHG.title" = "Origen del rastreador:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "hOW-i2-jZy"; */
"hOW-i2-jZy.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "qrm-fF-92w"; */
"qrm-fF-92w.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Apply Tracker To:"; ObjectID = "vba-yA-Coz"; */
"vba-yA-Coz.title" = "Aplicar rastreador a:";

/* Class = "NSButtonCell"; title = "Scale"; ObjectID = "vzw-WS-xe6"; */
"vzw-WS-xe6.title" = "Escala";
